"Invalid Mac" = "Błąd ROM";
"Invalid Header" = "Adres MAC karty Ethernet to 00:00:00:00:00:00";
"Unplug Header" = "Powiadomienie o odłączeniu urządzenia USB";
"Unplug Notice" = "Urządzenie USB zostało odłączone podczas pracy programu. Może to spowodować utratę danych.";
"OK" = "OK";